Repository: rosch100/Reisen
Catalog: Sources/ReisenDomain/Resources/Localizable.xcstrings
Source language: de
Languages: en

# action.add_booking
source: Buchung hinzufügen…
en: Add booking…

# action.assign
source: Zuordnen
en: Assign

# action.assign_bookings
source: Buchungen zuordnen…
en: Assign bookings…

# action.assign_to_trip
source: In Reise zuordnen…
en: Assign to trip…

# action.cancel_in_portal
source: Stornieren
en: Cancel in portal

# action.cancel_in_portal_help
source: Öffnet die Stornoseite beim Anbieter. Storniert die Buchung nicht in Reisen.
en: Opens the provider’s cancellation page. Does not cancel the booking in Reisen.

# action.cancel_in_portal_menu
source: Stornieren im Portal
en: Cancel in portal

# action.check_provider_sessions
source: Provider-Sitzungen prüfen…
en: Checking provider sessions…

# action.clear_icloud
source: Auch iCloud-Daten leeren…
en: Also wipe iCloud data…

# action.clear_icloud_and_local
source: iCloud und lokal leeren
en: Wipe iCloud and local

# action.copy_cancellation_link
source: Storno-Link kopieren
en: Copy cancellation link

# action.copy_confirmation
source: Buchungsnr. kopieren
en: Copy confirmation number

# action.copy_link
source: Link kopieren
en: Copy Link

# action.create_trip
source: Neue Reise anlegen
en: Create new trip

# action.create_trip_from_all_open_bookings
source: Neue Reise aus allen %lld offenen Buchungen…
en: New Trip from All %lld Open Bookings…

# action.create_trip_from_bookings
source: Neue Reise erstellen
en: Create trip from bookings

# action.delete_ellipsis
source: Löschen…
en: Delete…

# action.delete_local_stores
source: Lokale Stores löschen
en: Delete local stores

# action.delete_trip
source: Reise löschen…
en: Delete trip…

# action.delete_trip_confirm
source: Reise löschen?
en: Delete trip?

# action.edit_gap
source: Lücke bearbeiten…
en: Edit gap…

# action.fill_credentials
source: Ausfüllen
en: Autofill

# action.go_to_settings
source: Zu den Einstellungen
en: Go to settings

# action.new_trip
source: Neue Reise
en: New trip

# action.new_trip_short
source: Neue Reise
en: New trip

# action.open_in_browser
source: Buchung im Browser öffnen
en: Open booking in browser

# action.open_keychain
source: Schlüsselbundverwaltung
en: Keychain Access

# action.open_passwords
source: Passwords öffnen
en: Open Passwords

# action.open_provider_sync
source: Provider Sync öffnen
en: Open provider sync

# action.open_short
source: Öffnen
en: Open

# action.open_sync
source: Provider Sync öffnen
en: Open provider sync

# action.open_sync_short
source: Sync öffnen
en: Open sync

# action.reload
source: Erneut laden
en: Reload

# action.remember_login
source: Anmeldung merken…
en: Remember login…

# action.remove_from_trip
source: Von Reise entfernen…
en: Remove from trip…

# action.reset_local_stores
source: Lokale Stores zurücksetzen…
en: Reset local stores…

# action.save_credential
source: Speichern
en: Save

# action.sync_all
source: Alle synchronisieren
en: Sync all

# action.sync_all_help
source: Alle aktivierten, angemeldeten Provider nacheinander synchronisieren
en: Sync all enabled, signed-in providers one after another

# action.sync_now
source: Jetzt synchronisieren
en: Sync now

# action.sync_open
source: Sync öffnen
en: Open sync

# action.sync_provider
source: Synchronisiere %1$@
en: Syncing %1$@

# action.understood
source: Verstanden
en: Got it

# app.settings_unavailable
source: Einstellungen sind erst nach erfolgreichem Store-Start verfügbar.
en: Settings are available only after the store starts successfully.

# assign.no_open_in_range
source: Es gibt keine offenen Buchungen im Reisezeitraum.
en: There are no open bookings in the trip date range.

# assign.title
source: Buchungen zuordnen…
en: Assign bookings

# baggage.cabin
source: Handgepäck
en: Cabin bag

# baggage.checked
source: Aufgegebenes Gepäck
en: Checked baggage

# baggage.personal
source: Persönlicher Gegenstand
en: Personal item

# baggage.short_cabin
source: Hand
en: Cabin

# baggage.short_checked
source: Aufgabe
en: Checked

# booking.board.breakfast_included
source: Frühstück
en: Breakfast

# booking.board.full_board
source: Vollpension
en: Full board

# booking.board.half_board
source: Halbpension
en: Half board

# booking.board.room_only
source: Nur Zimmer
en: Room only

# booking.board.unknown
source: Unbekannt
en: Unknown

# booking.cancellation.free_until
source: Kostenlos stornierbar bis %1$@
en: Free cancellation until %1$@

# booking.cancellation.locked
source: Fix (nicht mehr kostenlos stornierbar)
en: Locked (no longer free to cancel)

# booking.cancellation.paid_until
source: Kostenpflichtig stornierbar bis %1$@
en: Cancellation fee applies until %1$@

# booking.copy.price_line
source: Preis: %1$@
en: Price: %1$@

# booking.detail.airline
source: Fluggesellschaft
en: Airline

# booking.detail.all_day
source: Ganztägig
en: All day

# booking.detail.baggage
source: Gepäck
en: Baggage

# booking.detail.board_type
source: Verpflegung
en: Meals

# booking.detail.breakfast_included
source: Frühstück
en: Breakfast

# booking.detail.cancellation_cost
source: Kosten
en: Cost

# booking.detail.cancellation_free
source: Kostenlos
en: Free

# booking.detail.cancellation_paid
source: Kostenpflichtig
en: Fee applies

# booking.detail.cancellation_section
source: Stornierung
en: Cancellation

# booking.detail.confirmation
source: Bestätigung: %1$@
en: Confirmation: %1$@

# booking.detail.confirmation_number
source: Buchungsnr.
en: Booking no.

# booking.detail.currency
source: Währung
en: Currency

# booking.detail.date_range
source: Zeitraum:
en: Period:

# booking.detail.guests
source: Gäste
en: Guests

# booking.detail.no_browser_link
source: Kein Browser-Link verfügbar.
en: No browser link available.

# booking.detail.passengers
source: Passagiere
en: Passengers

# booking.detail.price
source: Preis
en: Price

# booking.detail.rate_last_parsed
source: Tarif zuletzt gelesen
en: Rate last parsed

# booking.detail.rate_section
source: Preis / Tarif
en: Price / rate

# booking.detail.room_items_section
source: Zimmer und Positionen
en: Rooms and items

# booking.detail.strict_deadline
source: Verbindlich
en: Binding

# booking.detail.unit_price
source: Einzelpreis
en: Unit price

# booking.elapsed
source: Abgelaufen
en: Expired

# booking.field.fallback.destination
source: Ziel
en: Destination

# booking.field.location_from.car_rental
source: Abholung
en: Pick-up

# booking.field.location_from.ferry
source: Abfahrtshafen
en: Departure port

# booking.field.location_from.train
source: Abfahrtsbahnhof
en: From station

# booking.field.location_from.flight
source: Abflugort
en: Departure

# booking.field.location_from.other
source: Von
en: From

# booking.field.location_from_address.car_rental
source: Abholadresse
en: Pick-up address

# booking.field.location_from_address.ferry
source: Abfahrtadresse
en: Departure address

# booking.field.location_from_address.train
source: Abfahrtsadresse
en: Departure address

# booking.field.location_from_address.flight
source: Abflugadresse
en: Departure address

# booking.field.location_from_address.other
source: Startadresse
en: Start address

# booking.field.location_to.car_rental
source: Rückgabe
en: Drop-off

# booking.field.location_to.flight
source: Ankunftsort
en: Arrival

# booking.field.location_to.train
source: Ankunftsbahnhof
en: To station

# booking.field.location_to.hotel
source: Ort
en: Location

# booking.field.location_to.other
source: Nach
en: To

# booking.field.location_to_address.activity
source: Adresse
en: Address

# booking.field.location_to_address.car_rental
source: Rückgabeadresse
en: Drop-off address

# booking.field.location_to_address.flight
source: Ankunftsadresse
en: Arrival address

# booking.field.location_to_address.train
source: Ankunftsadresse
en: Arrival address

# booking.field.location_to_address.hotel
source: Adresse
en: Address

# booking.field.location_to_address.other
source: Zieladresse
en: Destination address

# booking.field.operator.activity
source: Veranstalter
en: Organizer

# booking.field.operator.car_rental
source: Autovermietung
en: Rental company

# booking.field.operator.train
source: Betreiber
en: Operator

# booking.field.operator.default
source: Anbieter
en: Provider

# booking.field.room_category.car_rental
source: Getriebeart
en: Transmission

# booking.field.room_category.train
source: Sitz / Klasse
en: Seat / class

# booking.field.room_category.hotel
source: Zimmerkategorie
en: Room category

# booking.field.room_category.other
source: Kategorie
en: Category

# booking.field.room_count.hotel
source: Zimmer
en: Rooms

# booking.field.schedule_end.car_rental
source: Rückgabezeit
en: Drop-off time

# booking.field.schedule_end.event
source: Ende
en: End

# booking.field.schedule_end.ferry
source: Ankunftszeit
en: Arrival time

# booking.field.schedule_end.train
source: Ankunft
en: Arrival

# booking.field.schedule_end.flight
source: Ankunftszeit
en: Arrival time

# booking.field.schedule_end.hotel
source: Abreise
en: Check-out date

# booking.field.schedule_start.car_rental
source: Abholzeit
en: Pick-up time

# booking.field.schedule_start.event
source: Beginn
en: Start

# booking.field.schedule_start.ferry
source: Abfahrtszeit
en: Departure time

# booking.field.schedule_start.train
source: Abfahrt
en: Departure

# booking.field.schedule_start.flight
source: Abflugzeit
en: Departure time

# booking.field.schedule_start.hotel
source: Anreise
en: Check-in date

# booking.overlap
source: Überschneidung
en: Overlap

# booking.overlap.with_count
source: Überschneidung (+%1$d)
en: Overlap (+%1$d)

# booking.status.cancelled
source: Storniert
en: Cancelled

# booking.status.confirmed
source: Bestätigt
en: Confirmed

# booking.status.unknown
source: Unbekannt
en: Unknown

# booking.timeline.car_dropoff
source: Rückgabe: %1$@
en: Drop-off: %1$@

# booking.timeline.car_pickup
source: Abholung: %1$@
en: Pick-up: %1$@

# booking.timeline.ferry_arrival
source: Ankunft: %1$@ (%2$@)
en: Arrival: %1$@ (%2$@)

# booking.timeline.train_departure
source: Abfahrt: %1$@ (%2$@)
en: Departure: %1$@ (%2$@)

# booking.timeline.train_arrival
source: Ankunft: %1$@ (%2$@)
en: Arrival: %1$@ (%2$@)

# booking.timeline.ferry_departure
source: Abfahrt: %1$@ (%2$@)
en: Departure: %1$@ (%2$@)

# booking.timeline.flight_arrival
source: Ankunft: %1$@ (%2$@)
en: Arrival: %1$@ (%2$@)

# booking.timeline.flight_departure
source: Abflug: %1$@ (%2$@)%3$@
en: Departure: %1$@ (%2$@)%3$@

# booking.timeline.hotel_check_in
source: Check-in: %1$@ ab %2$@ (%3$@)
en: Check-in: %1$@ from %2$@ (%3$@)

# booking.timeline.hotel_check_out
source: Check-out: %1$@ bis %2$@ (%3$@)
en: Check-out: %1$@ until %2$@ (%3$@)

# booking.timeline.timezone_pending
source: (Zeitzone noch nicht ermittelt)
en: (time zone not yet determined)

# booking.type.activity
source: Erlebnis
en: Experience

# booking.type.car_rental
source: Mietwagen
en: Car rental

# booking.type.ferry
source: Fähre
en: Ferry

# booking.type.train
source: Bahn
en: Train

# booking.type.flight
source: Flug
en: Flight

# booking.type.other
source: Sonstiges
en: Other

# common.assign
source: Zuordnen
en: Assign

# common.cancel
source: Abbrechen
en: Cancel

# common.copied
source: Kopiert
en: Copied

# common.copy
source: Kopieren
en: Copy

# common.cut
source: Ausschneiden
en: Cut

# common.delete
source: Löschen
en: Delete

# common.edit
source: Bearbeiten
en: Edit

# common.no
source: Nein
en: No

# common.not_available
source: k.A.
en: N/A

# common.paste
source: Einfügen
en: Paste

# common.remove
source: Entfernen
en: Remove

# common.save
source: Sichern
en: Save

# common.select
source: Auswählen
en: Select

# common.select_all
source: Alles auswählen
en: Select All

# common.unknown
source: Unbekannt
en: Unknown

# common.yes
source: Ja
en: Yes

# credential.copy_from_passwords_footer
source: Kopiere Benutzername und Kennwort aus der Passwords-App (oder einem anderen Manager) für %1$@ und speichere sie hier für automatisches Ausfüllen.
en: Copy username and password from Passwords (or another manager) for %1$@ and save them here for autofill.

# credential.email_username
source: E-Mail / Benutzername
en: Email / username

# credential.oauth_session_footer
source: Deine Anmeldung bei %1$@ (z. B. Sign in with Apple, Passkey, Google oder Facebook) wird über die Session in der App gespeichert — nicht als Kennwort.
en: Your sign-in to %1$@ (e.g. Sign in with Apple, passkey, Google, or Facebook) is stored via the in-app session — not as a password.

# credential.password
source: Kennwort
en: Password

# credential.saved_account_footer
source: Passwort-Konto für %1$@ — nach dem Speichern füllt Reisen die Felder beim nächsten Login automatisch aus.
en: Password account for %1$@ — after saving, Reisen autofills the fields on the next login.

# credential.saved_for_host
source: Passwort-Konto für %1$@ gespeichert.
en: Password account saved for %1$@.

# credential.section
source: Passwort-Konto für %1$@
en: Password account for %1$@

# credential.session_persistence_footer
source: Beim nächsten Besuch bleibst du angemeldet, solange der Provider die Session akzeptiert. Ein erneuter Login kann trotzdem nötig sein (2FA, abgelaufene Session).
en: You stay signed in on your next visit while the provider accepts the session. You may still need to sign in again (2FA, expired session).

# deep_link.missing_arrival_iata
source: Ziel (IATA-Code) fehlt bzw. konnte nicht extrahiert werden.
en: Destination (IATA code) is missing or could not be extracted.

# deep_link.missing_departure_iata
source: Abflughafen (IATA-Code) fehlt bzw. konnte nicht extrahiert werden.
en: Departure airport (IATA code) is missing or could not be extracted.

# deep_link.missing_destination
source: Zielhinweis fehlt (Destination/Ort konnte nicht aus Buchungen abgeleitet werden).
en: Destination hint missing (destination/location could not be derived from bookings).

# deep_link.missing_destination_id
source: Aus dem Zielhinweis konnte keine Destination-ID für Hotel-Suche abgeleitet werden.
en: Could not derive a destination ID for hotel search from the destination hint.

# editor.add_baggage
source: Gepäck hinzufügen
en: Add baggage

# editor.add_cancellation_deadline
source: Stornofrist hinzufügen
en: Add cancellation deadline

# editor.add_hint
source: Hinweis hinzufügen
en: Add note

# editor.add_passenger
source: Passagier hinzufügen
en: Add passenger

# editor.arrival_offset
source: Ankunft-Offset (s)
en: Arrival offset (s)

# editor.birth_date
source: Geburtsdatum
en: Date of birth

# editor.booking
source: Buchung
en: Booking

# editor.cancellation
source: Stornierung
en: Cancellation

# editor.cancellation_until
source: Storno bis
en: Cancel until

# editor.cancellation_url_optional
source: Storno-URL (optional)
en: Cancellation URL (optional)

# editor.check_in_minutes
source: Check-in (Minuten)
en: Check-in (minutes)

# editor.check_out_minutes
source: Check-out (Minuten)
en: Check-out (minutes)

# editor.clear_birth_date
source: Datum löschen
en: Clear date

# editor.confirmation_code
source: Bestätigungscode
en: Confirmation code

# editor.create_title
source: Buchung hinzufügen
en: Add booking

# editor.departure_offset
source: Abflug-Offset (s)
en: Departure offset (s)

# editor.edit_title
source: Buchung bearbeiten
en: Edit booking

# editor.end
source: Ende
en: End

# editor.family_name
source: Nachname
en: Family name

# editor.fee
source: Gebühr
en: Fee

# editor.field.arrival_offset
source: Ankunft-Offset
en: Arrival offset

# editor.field.cancellation_fee
source: Storno[%1$d] Gebühr
en: Cancellation[%1$d] fee

# editor.field.cancellation_offset
source: Storno[%1$d] Offset
en: Cancellation[%1$d] offset

# editor.field.check_in_minutes
source: Check-in (Minuten)
en: Check-in (minutes)

# editor.field.check_out_minutes
source: Check-out (Minuten)
en: Check-out (minutes)

# editor.field.departure_offset
source: Abflug-Offset
en: Departure offset

# editor.field.guests
source: Gäste
en: Guests

# editor.field.passengers
source: Passagiere
en: Passengers

# editor.field.price
source: Preis
en: Price

# editor.field.rooms
source: Zimmer
en: Rooms

# editor.flight
source: Flug
en: Flight

# editor.free_cancellation
source: Kostenlos
en: Free

# editor.general
source: Allgemein
en: General

# editor.given_name
source: Vorname
en: Given name

# editor.hint_detail
source: Hinweis
en: Note

# editor.hint_title
source: Hinweis-Titel
en: Hint title

# editor.passenger_count
source: %1$d Passagiere
en: %1$d passengers

# editor.pieces
source: Stück
en: Pieces

# editor.remove_baggage
source: Entfernen
en: Remove

# editor.remove_entry
source: Eintrag entfernen
en: Remove entry

# editor.remove_passenger
source: Passagier entfernen
en: Remove passenger

# editor.structured_baggage_derived
source: Gepäck wird aus den strukturierten Allowances abgeleitet.
en: Baggage is derived from structured allowances.

# editor.sync_overwrite_warning
source: Änderungen können beim nächsten Sync überschrieben werden.
en: Changes may be overwritten on the next sync.

# editor.title
source: Titel
en: Title

# editor.type
source: Typ
en: Type

# editor.validation.empty_title
source: Bitte einen Titel eingeben.
en: Please enter a title.

# editor.validation.end_before_start
source: Ende darf nicht vor Start liegen.
en: End must not be before start.

# editor.validation.invalid_number
source: Ungültiger Zahlenwert: %1$@.
en: Invalid number: %1$@.

# editor.validation.invalid_url
source: Ungültige URL.
en: Invalid URL.

# editor.weight_kg
source: Gewicht (kg)
en: Weight (kg)

# error.persist_failed
source: Speichern fehlgeschlagen
en: Save failed

# gap.amount_eur
source: Betrag (EUR)
en: Amount (EUR)

# gap.display
source: Anzeige
en: Display

# gap.fill
source: Lücke füllen
en: Fill gap

# gap.kind_both
source: Lücke
en: Gap

# gap.kind_lodging
source: Private Übernachtung
en: Private overnight stay

# gap.kind_transport
source: Zwischen-Transport
en: Connecting transport

# gap.price_optional
source: Preis (optional)
en: Price (optional)

# github.issue_already_open
source: Issue bereits offen
en: Issue already open

# github.no_comment_this_hour
source: Kein neues Kommentar in dieser Stunde.
en: No new comment this hour.

# github.public_issue
source: Öffentliches Issue
en: Public issue

# guest_hint.lead_days
source: Vorlauf: %1$d Tage
en: Lead time: %1$d days

# guest_hint.more_count
source: %1$d weitere
en: %1$d more

# guest_hint.pre_travel_important
source: Wichtige Hinweise vor Reiseantritt
en: Important pre-travel notes

# login_status.gray
source: Provider deaktiviert
en: Provider disabled

# login_status.green
source: Angemeldet
en: Signed in

# login_status.red
source: Anmeldung erforderlich
en: Sign-in required

# menu.add_booking
source: Buchung hinzufügen…
en: Add Booking…

# menu.assign_bookings
source: Buchungen zuordnen…
en: Assign Bookings…

# menu.edit_trip
source: Reise bearbeiten…
en: Edit Trip…

# menu.new_trip
source: Neue Reise…
en: New Trip…

# menu.new_trip_from_selection
source: Neue Reise aus Auswahl…
en: New Trip from Selection…

# menu.paste_booking
source: Buchung einfügen…
en: Paste Booking…

# menu.paste_booking_from_file
source: Buchung aus Datei einfügen…
en: Paste Booking from File…

# menu.paste_booking_from_photo
source: Buchung aus Foto einfügen…
en: Paste Booking from Photo…

# menu.sync_all_providers
source: Alle Provider synchronisieren
en: Sync All Providers

# menu.sync_current_provider
source: Aktuellen Provider synchronisieren
en: Sync Current Provider

# paste_import.ambiguous_hint
source: Keine eindeutige Zuordnung
en: No unique match

# paste_import.badge_enrich
source: Ergänzen
en: Enrich

# paste_import.badge_new
source: Neu
en: New

# paste_import.candidates_title
source: Erkannte Buchungen
en: Detected bookings

# paste_import.continue
source: Weiter
en: Continue

# paste_import.review_discard_message
source: Änderungen verwerfen? Die Buchung wird nicht angelegt.
en: Discard changes? The booking will not be created.

# paste_import.empty
source: Keine Buchung erkannt. Typ und Beginn müssen sicher sein.
en: No booking detected. Type and start must be certain.

# paste_import.feature_request
source: Als Feature-Request senden…
en: Send as feature request…

# paste_import.feature_request_done
source: Feature-Request angelegt.
en: Feature request created.

# paste_import.feature_request_message
source: GitHub-Issues sind öffentlich. Das Originaldokument wird nicht an GitHub gesendet. Nach dem Senden öffnet sich eine E-Mail an die Feedback-Adresse mit dem Dokument als Anhang.
en: GitHub issues are public. The original document is not sent to GitHub. After you send, an email opens to the feedback address with the document attached.

# paste_import.feature_request_send
source: Senden
en: Send

# paste_import.feature_request_title
source: Öffentlicher Feature-Request
en: Public feature request

# paste_import.error_handoff
source: Die geteilte Datei konnte nicht übernommen werden.
en: The shared file could not be imported.

# paste_import.error_image_unsupported
source: Bilder und gescannte PDFs brauchen ein neueres Betriebssystem.
en: Images and scanned PDFs require a newer operating system.

# paste_import.error_match_missing
source: Die zugeordnete Buchung gibt es nicht mehr.
en: The matched booking no longer exists.

# paste_import.error_model
source: Das Modell hat nicht geantwortet.
en: The model did not respond.

# paste_import.error_source
source: Die Quelle enthält keinen lesbaren Inhalt.
en: The source contains no readable content.

# paste_import.error_title
source: Einfügen fehlgeschlagen
en: Paste failed

# paste_import.pcc_confirm_message
source: Der eingefügte Buchungstext verlässt das Gerät und wird von Apple Private Cloud Compute verarbeitet.
en: The pasted booking content leaves this device and is processed by Apple Private Cloud Compute.

# paste_import.pcc_confirm_ok
source: Senden
en: Send

# paste_import.pcc_confirm_title
source: An Private Cloud Compute senden?
en: Send to Private Cloud Compute?

# paste_import.progress
source: Buchungen erkennen…
en: Detecting bookings…

# paste_import.cancelled
source: Erkennung abgebrochen.
en: Detection cancelled.

# paste_import.review_ready
source: Buchungen prüfen…
en: Review bookings…

# paste_import.share_display_name
source: In Reisen öffnen
en: Open in Reisen

# paste_import.unavailable
source: Apple Intelligence ist auf diesem Gerät nicht verfügbar.
en: Apple Intelligence is not available on this device.

# privacy.calendars
source: Kalender
en: Calendars

# privacy.continued_without
source: Ohne %1$@ fortgesetzt.
en: Continued without %1$@.

# privacy.denial.calendars
source: Kalenderzugriff wurde verweigert. Bitte aktiviere unter „%1$@ → Kalender“ für „Reisen“ den Schalter.
en: Calendar access was denied. Please enable Reisen under “%1$@ → Calendars”.

# privacy.denial.notifications
source: Benachrichtigungen wurden nicht autorisiert. Bitte aktiviere unter „%1$@“ die Mitteilungen für „Reisen“.
en: Notifications were not authorized. Please enable notifications for Reisen under “%1$@”.

# privacy.denial.reminders
source: Erinnerungen-Zugriff wurde verweigert. Bitte aktiviere unter „%1$@ → Erinnerungen“ für „Reisen“ den Schalter.
en: Reminders access was denied. Please enable Reisen under “%1$@ → Reminders”.

# privacy.notifications
source: Mitteilungen
en: Notifications

# privacy.open_settings
source: Einstellungen öffnen
en: Open Settings

# privacy.reminders
source: Erinnerungen
en: Reminders

# provider.activate
source: Aktivieren
en: Enable

# provider.activate_help
source: Provider aktivieren
en: Enable provider

# provider.activate_named
source: %1$@ aktivieren
en: Enable %1$@

# provider.deactivate
source: Deaktivieren
en: Disable

# provider.deactivate_help
source: Provider deaktivieren
en: Disable provider

# provider.deactivate_named
source: %1$@ deaktivieren
en: Disable %1$@
